/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.3.1";
CFBundleGetInfoHTML = "<A HREF=\"http://www.gpgmail.org/French.lproj/\">GPGMail</A> version 1.3.1, Copyright 2000-2010, GPGMail Project Team.";
CFBundleGetInfoString = "GPGMail version 1.3.1, Copyright 2000-2010, GPGMail Project Team.";
NSHumanReadableCopyright = "© GPGMail Project Team, 2000-2010";
